Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/juolludeamit-sami-aigumuaide-2009-stahta_id_531075.html.tmx
Source language: sme
Languages: nob

source: Raporta , 07.10.2008
nob: Rapport , 07.10.2008

source: Juolludeamit sámi áigumušaide 2009 stáhtabušeahtta
nob: Bevilgninger til samiske formål i statsbudsjettet 2009

source: 2009 stáhtabušeahta mielddus ( Prentehusnummir:A - 0024 B / S
nob: Vedlegg til statsbudsjettet 2009 ( A- 0024 B / S

source: Bargo- ja searvadahttindepartemeantas lea bálddalastinovddasvástádus stáhtalaš sámepolitihka hárrái .
nob: Arbeids- og inkluderingsdepartementet har samordningsansvaret for statlig samepolitikk .

source: Departemeanttaid suorgeovddasvástádusprinsihppa gusto buot fágasurggiide , ja departemeantas lea ovddasvástádus čuovvolit sámepolitihka iežaset ossodagain .
nob: Prinsippet om departementenes sektoransvar gjelder på alle fagområder , og departementene har ansvar for å følge opp samepolitikken innenfor sine sektorer .

source: Dat guoská maiddái daid ortnegiid mat leat sirdojuvvon Sámediggái .
nob: Dette gjelder også de ordningene som er overført til Sametinget .

source: Dáinna diehtočállosiin áigu ráđđehus ovddidit oanehis ja čohkkejuvvon govvádusa iešguđege departemeanttaid juolludemiin sámi ulbmiliidda 2009:is .
nob: Med denne publikasjonen vil regjeringen gi en kort og samlet framstilling av de ulike departementenes forslag til bevilgninger til samiske formål i 2009 .

source: Juolludeamit sámi áigumušaide 2009 stáhtabušeahtta ( pdf )
nob: Last ned:Bevilgninger til samiske formål i statsbudsjettet 2009 ( pdf )
